

class DataPage:
    STAND_PRAKTIK = 'https://ez-route.stand.praktikum-services.ru/'
    POINT_ADDRESS_FROM = 'Хамовнический вал, 34'
    POINT_ADDRESS_WHERE = 'Зубовский бульвар, 37'
    All_TARIF = ['Рабочий', 'Сонный', 'Отпускной', 'Разговорчивый', 'Утешительный', 'Глянцевый']
    TARIF_DESCRIPTION = ['Рабочий - Для деловых особ, которых отвлекают',
                         'Сонный - Для тех, кто не выспался',
                         'Отпускной - Если пришла пора отдохнуть',
                         'Разговорчивый - Если мысли не выходят из головы',
                         'Утешительный - Если хочется свернуться калачиком',
                         'Глянцевый - Если нужно блистать'
                         ]



